"Columns" = "Kolonner";

"Enabled" = "Slået til";
"ID" = "Id";
"Object" = "Navn";
"Start Time" = "Starttid";
"Stop Time" = "Stoptid";
"Duration" = "Varighed";
"TimeCode Start" = "Start på tidskode";
"TimeCode Stop" = "Slut på tidskode";
"Data Size" = "Datastørrelse";
"Data Rate" = "Datafrekvens";
"Sample Count" = "Antal samplinger";
"Format" = "Format";
"Frame Rate" = "Billedfrekvens";
"Channels" = "Kanaler";
"Sample Rate" = "Samplingfrekvens";
"Sample Size" = "Samplingstørrelse";